"Comment" = "<!-- 註解 -->";"Strings in Tags" = "標籤中的字串";"Doctype" = "<!分隔符號>";"Escape" = "<?宣告?>";"Tags" = "標籤";"Single Strings in Tags" = "標籤中的單一字串";"Base" = "基礎";"Entities" = "項目";"Attributes in Tags" = "標籤中的屬性";"CDATA" = "<![CDATA[...]]>";